▁
이
가
을
는
에
도
고
▁그
를
의
지
은
▁이
기
▁어
다
서
어
리
▁뭐
요
로
▁이제
한
▁거
시
에서
▁아
사
▁수
▁좀
면
자
인
해
게
하
야
▁그런
라
▁있
▁것
▁사
정
▁나
으로
만
▁안
과
▁이런
▁보
▁예
나
대
▁지금
▁하
▁가
장
▁일
▁전
스
주
아
원
▁또
▁있는
들
수
▁자
▁한
보
하고
▁다
들이
일
하는
거
▁이렇게
▁근데
▁주
▁네
▁그래서
습니다
는데
전
▁해
죠
▁대
상
구
▁많이
▁오
부
▁때
드
려
▁않
▁기
라고
신
할
▁게
었
니까
식
▁더
화
▁말
십
▁공
▁비
▁아니
치
체
▁저
▁어떤
문
▁내
제
▁지
▁우리
데
던
▁되
동
성
용
진
▁시
▁잘
▁없
▁인
트
오
것
▁제
금
산
어요
학
건
▁음
니
▁그리고
▁정
천
▁이게
▁부
와
적으로
년
까지
업
회
간
▁막
소
러
거든요
▁유
계
된
하게
▁그러니까
▁하는
분
선
비
라는
안
▁분
▁때문에
▁조
행
당
▁바
▁들어
해서
결
▁소
명
▁하고
민
냐
다고
관
▁그냥
입니다
잖아요
▁얘기
지만
▁할
▁있다
▁했
▁중
우
▁같은
호
▁사실
겠
▁어떻게
적인
위
실
▁여
▁그렇게
날
히
▁못
운
▁제가
력
▁진짜
▁저는
▁알
세
단
했
되
마
▁구
조
생
니다
내
공
▁연
임
▁발
역
미
▁너무
랑
잖아
▁내가
▁위
적
권
으면
▁건
국
후
▁가장
▁무
여
르
▁개
면서
직
점
▁세
▁마
▁불
▁걸
▁굉장히
▁많
▁신
▁상
격
무
월
래
▁말씀
▁반
▁부분
▁있습니다
▁재
▁두
연
크
▁동
차
▁맞
버
중
영
님
물
▁그러면
▁사람
에는
▁오늘
셨
▁되게
▁받
▁있었
▁그거
터
았
▁이거
▁당
였
▁나는
▁대한
▁될
▁미
▁그게
가지고
재
▁강
▁대해서
방
백
▁집
▁정도
▁되는
질
했다
근
변
있
▁살
▁모
▁김
겠습니다
▁남
▁원
▁문제
▁선
▁그렇
디
▁생각
부터
속
▁국
포
까
▁우리가
▁조금
표
인데
목
▁그러
▁약간
판
▁최
능
하지
들을
▁있고
▁생
형
▁영
티
▁고
▁정말
▁추
긴
들은
설
▁하나
군
▁왜
준
▁배
경
다는
프
▁계속
때
면은
▁삼
심
▁실
통
워
▁노
교
태
으
▁차
▁성
약
▁감
▁방
네
예
▁좋
개
▁들
레
▁있는데
▁나오
타
▁같
온
유
▁여러
▁확
▁장
▁다른
▁십
한테
▁보면
발
▁맞아
카
반
▁매
▁싶
석
▁경우
하면
합
▁그런데
급
키
감
고요
나요
▁상황
▁관
보다
▁번
▁계
▁피
▁경
린
져
법
▁많은
활
▁의
▁드
▁돈
양
복
절
든
향
각
언
책
험
독
처
달
두
료
모
출
루
담
입
란
갔
승
품
졌
름
병
환
토
육
렸
벌
울
난
누
순
청
칠
택
등
왔
걸
새
길
빠
팔
플
삼
줘
투
검
론
종
른
머
놓
음
봐
매
본
술
망
움
번
코
쪽
별
북
피
겨
완
바
족
메
그
넘
브
저
광
집
늘
록
규
더
채
견
억
글
친
증
파
쟁
엔
측
범
강
씨
말
릴
남
배
락
항
편
셔
외
박
철
째
존
테
현
패
협
작
커
익
쇼
났
꾸
극
창
류
립
핑
싸
돌
송
답
접
율
악
충
됐
너
켜
갈
몰
럽
함
희
봤
팀
혀
써
잠
뒤
침
림
득
션
색
쳐
올
량
축
쉽
며
초
폭
돼
밖
럴
페
밀
놀
떨
느
골
씩
응
텔
람
황
효
례
혼
궁
런
녀
블
없
텐
풀
떠
옛
죄
확
깐
틀
핵
될
엠
령
허
줄
베
탄
혜
습
애
윤
노
끼
같
갖
꼭
첫
즈
혹
볼
홍
훈
련
섯
겁
죽
둘
혁
귀
률
못
휴
농
찍
짜
징
불
렵
줬
밝
탈
추
열
랐
쉬
얼
획
케
착
맛
봉
풍
염
몸
낮
붙
뿐
듯
넣
슬
액
낙
클
찬
갑
받
탁
닙
폰
널
압
센
랜
웃
슈
욕
튼
퍼
폐
맨
곡
뜻
웠
살
필
평
듣
층
찾
균
옷
퇴
냈
뭘
숙
흥
굴
흔
융
끌
끔
얘
깨
닐
엘
뛰
념
뉴
엇
객
겼
뀌
꺼
넷
취
렇
춰
벽
밥
밌
략
즐
쓸
흐
왕
봅
짓
뜨
짝
먼
쁘
밤
암
걔
캐
찰
믿
앙
잔
덕
욱
값
킬
빼
맙
컨
총
빌
낸
잡
롭
팅
털
먹
숨
혔
얻
께
칙
즌
엄
좌
닥
꿈
곱
템
헌
낼
옆
삶
땅
쁜
껴
듭
굳
링
썼
쯤
댓
뷰
팬
멀
섭
납
막
곳
맥
늦
뇌
턴
뽑
츠
빨
빈
앨
옥
픽
눠
휘
척
맡
괴
끊
헤
녹
펴
픈
펜
킨
곤
쭉
빛
뭔
냉
깔
웨
찌
밑
렀
혈
않
손
꿔
싶
콘
쿠
흘
딸
꽃
쓴
홈
릭
뢰
슷
덜
팝
싼
랙
탕
딩
봇
칭
펀
혐
랍
싱
콩
끄
옵
롯
쌓
즉
놨
랫
칼
룹
젠
푸
킹
벤
벗
맹
봄
챙
랄
멋
뮤
참
핸
쵸
힌
묻
렌
홉
졸
넓
곧
깝
랬
촉
멘
꽤
컵
컬
긍
떻
켓
숫
폴
춘
샀
녁
흡
돈
및
힙
떡
쩔
꼈
특
솔
켰
짐
폼
알
팩
짚
즘
벨
델
따
둔
캠
촌
톡
콜
꼬
슴
뿌
섰
꼼
잊
쓰
릿
쎄
셋
앤
탐
닫
똑
쇄
많
램
엑
춤
펼
딜
깜
빵
홀
빙
럭
뤄
놔
셀
쩌
럼
쭤
뒷
걷
닝
컴
빚
헬
삭
첨
빅
롤
틱
땐
렴
쌀
슨
힐
멈
탑
섬
둥
떼
렬
꿀
튜
릅
엽
밍
롱
쾌
큐
톤
묘
끈
퀴
낫
딴
흑
엉
넌
샤
묵
꼽
덩
냄
놈
땡
눌
튀
멸
맞
핀
셈
낀
겹
잉
맘
좋
룸
륙
닷
웅
닌
웬
꾼
뚜
멍
젝
쌍
앱
냥
딘
룰
쪼
겸
낄
뻔
쥐
뀐
낭
좁
벼
갤
왼
끗
컸
쏘
밴
최
붕
훌
앞
닉
샵
녔
맺
렉
묶
덮
뭐
줍
김
됬
뼈
잇
논
잖
괜
몬
첩
릉
닿
닭
뷔
찮
몇
팟
몽
뚝
믹
뻐
녕
렁
덧
텍
릇
딱
싹
곽
륭
훼
잘
쇠
탓
꼴
듬
셜
둑
뚱
낯
덥
띠
덤
갚
팽
칸
햇
뒀
밟
눈
꿨
삐
틴
긋
딪
핫
볶
둬
땀
덴
괄
칩
씻
쿨
빗
틈
뀔
넥
앵
빡
곰
겉
콤
톱
뭉
또
밸
팡
썩
쫙
픔
껏
깥
윗
뺏
틸
뱅
흠
캔
쩍
굉
횡
밭
뇨
겐
갱
땜
젤
냅
췄
멜
웹
쏠
턱
쨌
룡
윈
벅
힘
짤
텀
흉
줌
닮
숲
볍
댄
핏
꽂
춥
뉘
킥
햄
얀
멤
렷
샌
옹
왠
탱
헷
섹
룬
븐
닦
팍
랭
좀
앗
깃
샘
푼
몫
돋
뜬
툰
뜯
찔
탔
흰
숭
똥
끝
큰
굽
돕
셉
탠
랩
붓
꽉
펙
넉
궤
칫
뽀
궐
젖
쿄
씀
헨
깁
퓨
삽
씁
똘
쑥
얇
컷
룩
짱
갓
잎
갇
늙
팁
읍
므
썰
흙
떄
헐
쉴
멕
맵
툼
쏴
씹
껍
캡
쉰
샷
풋
쉼
잣
휩
뜩
엎
높
헛
슛
펠
꽁
짠
듀
뭇
썬
뻗
떴
뽕
톨
륜
젓
솟
쏙
찜
굼
뜰
툭
훔
렛
옴
뛸
펑
뱀
윙
펄
꿉
쁠
푹
뿔
붐
댕
웰
롬
뮬
뻥
엮
겟
짬
깡
첼
콧
됨
엿
셰
큼
퉁
뱃
횟
쩡
얹
늄
굿
뺐
긁
잦
앰
딨
댁
돗
킴
콕
잤
쫄
갭
댈
샐
쿼
훅
솜
팜
휠
텨
떳
빽
헝
팎
댔
뎌
왜
륨
찝
펌
빔
볕
슐
짖
늬
갯
찐
캘
탭
윌
궈
뿜
툴
킵
뺀
뵈
귄
럿
잭
쌤
뛴
왓
켈
벙
씬
텅
깍
쭈
껄
빴
솥
젯
얄
떤
뺄
꿇
쿵
둠
쏜
딥
땄
팥
댐
찼
꼰
엊
랴
멧
콰
늑
썸
쥬
맣
넬
톰
늠
쩐
엣
눕
캄
쌈
컥
핍
쨋
돔
잼
쓱
왈
섣
덱
즙
폈
렐
랗
쉐
킷
낱
썹
뾰
빤
탬
숍
쩜
찹
꾹
딛
맷
웁
낌
늪
꾀
맏
캉
뭄
쑤
꿰
뻘
삿
퓰
뺑
벳
뜸
귤
륵
쎈
텝
띤
웍
숟
뼘
셧
몹
켄
슘
뮌
펐
걀
렘
뻑
헉
밉
쐈
욜
챌
닛
걱
앴
밋
츄
룻
뚤
텃
폄
뻣
깼
얌
캅
눅
퍽
쌩
껌
튕
깅
맴
꽝
갠
튬
훨
챠
넨
츰
쯔
콥
칵
퀘
짰
펫
뺨
걍
귈
눔
퀸
밧
켐
쾅
끽
쬐
쪄
텼
벡
댑
깬
캣
훗
쿡
갸
낍
랠
찡
꿋
뭣
꿍
엌
깰
퐁
띵
꺽
컹
샬
갛
겔
씽
쌔
뎅
샹
띈
믄
쿤
껐
첸
윽
짭
딕
셌
랏
딤
됀
훤
숏
넛
텁
휙
슥
팸
괘
젼
줏
딧
쉘
쭐
랖
왁
큘
뗐
팻
팰
켠
헥
뽈
탤
뵌
뵜
샛
쥔
퉈
눗
쌰
썽
챗
웜
잰
꽈
빳
뿡
씸
춧
좆
껀
띡
싯
쫀
쐬
멱
갰
뗀
쳇
빕
핼
떵
궜
땔
엥
옇
멎
볐
썻
옌
뵀
훠
궂
튤
튠
숑
췌
멩
밨
곶
룽
넸
헹
튿
깽
냇
쫑
벵
퀀
컫
얏
옅
쏭
잽
켤
앳
맸
괸
뎀
깠
쟈
뀠
늉
겄
녘
윳
샨
셸
뿍
삥
욘
쫒
콱
콸
띌
챈
뺴
쨰
챘
핌
넙
믈
슝
쎌
뺌
뮈
맬
숯
쥘
챕
녜
렙
겅
놉
됄
붇
엡
촐
뎁
쟀
넜
쑨
텄
셴
얍
뷴
윰
죤
잴
봬
떰
젭
뷸
낵
긱
띨
멉
촥
캤
헀
넵
뫼
웡
쎘
뻬
씰
펍
햐
숩
삔
샜
훙
첵
헸
캥
곈
떈
좔
뤼
떙
뭍
옜
욤
숀
냔
넴
듐
맟
멓
읏
짼
쩝
꼐
뎃
쎼
폿
풉
츤
밈
곘
뇽
뜀
룔
밎
샾
숴
슉
젬
쥴
캇
팹
횐
넝
좃
헙
쭘
갗
귿
꺠
됏
듸
롄
뼉
웩
쨈
샥
퀼
겜
샙
윅
핬
돠
냠
뗴
맜
믐
셍
쎔
쨉
큭
똔
냘
겻
껜
죈
짹
툽
힉
둣
롹
펨
굔
깟
꼇
렜
롷
롸
졍
쬬
찟
헴
틉
왑
땃
쌕
쑹
푠
긷
꺄
먄
뾱
솝
싰
옙
웟
흣
뮨
힝
쉈
킁
썅
젔
휼
렝
곯
삵
깹
쬔
꽌
삣
폅
죗
칡
촨
꽹
빻
툇
찿
쫍
잛
옯
벧
똠
떔
삘
묀
뙤
홑
쑈
솎
휜
찧
윷
씼
뗍
늡
붑
괞
갂
탉
썪
쌘
좍
젋
떫
뉠
옭
앎
띔
곗
휑
혓
겋
닻
탯
웸
쇳
쉿
뮐
뗏
횃
퉜
톈
흄
엷
쫘
꿎
홧
쩄
슭
섀
뜁
햅
얜
뭅
끕
홋
묽
뉩
튄
쯧
뀜
캬
윔
곪
짢
삑
꿩
갬
탰
볏
깻
걘
틔
뿅
뺍
괭
몄
펩
벛
낑
갉
돛
퀵
읊
뜹
잿
쉑
뽁
틋
뒹
뼛
좇
넋
듦
뎠
듈
빰
꼿
핥
쐐
튈
짊
띕
샅
뉜
끙
쪘
찻
덫
닳
숱
픕
쨍
쌉
뵐
괌
쁩
뀝
귓
훑
숄
얗
뽐
쭙
얕
펭
뻤
벚
쌌
샴
뗄
둡
짙
뱉
흩
퀄
굶
쫌
싣
굵
촘
낡
씌
옐
찢
눴
얽
팠
껑
큽
앓
붉
곁
쁨
뤘
끓
맑
낚
쟤
릎
꺾
촛
챔
깎
뭡
땠
뵙
뚫
쫓
옳
섞
촬
띄
쏟
옮
낳
덟
잃
겪
깊
쳤
앉
젊
짧
싫
읽
넹
쿱
톳
튐
됩
켯
